/* Localized versions of Info.plist keys */

CFBundleName = "Outil Contigu";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Outil Contigu version 1.2, Copyright 2005 Carte Blanche Conseil.";